{
  "name_or_path": "/mnt/ceph-dataset/zhangkang/work/llama/llama/tokenizer/",
  "remove_space": false,
  "do_lower_case": false,
  "tokenizer_class": "ChatGLMTokenizer",
  "auto_map": {
    "AutoTokenizer": [
      "tokenization_chatglm.ChatGLMTokenizer",
      null
      ]
  }
}
